;Place localized text in this file

;;;;;;;;;;;;;;;;EbonyArms01 - Left;;;;;;;;;;;;;;;;
[LArm_EbonyArms01 X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01LP X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01MP X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01LPW X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01MPW X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01Reaper X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01Skirmisher X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01Templar X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01LP_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01MP_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01LPW_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01MPW_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01Reaper_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01Skirmisher_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[LArm_EbonyArms01Templar_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

;;;;;;;;;;;;;;;;EbonyArms01 - Right;;;;;;;;;;;;;;;;
[RArm_EbonyArms01 X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01LP X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01MP X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01LPW X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01MPW X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01Reaper X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01Skirmisher X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01Templar X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01LP_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01MP_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01LPW_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01MPW_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01Reaper_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01Skirmisher_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

[RArm_EbonyArms01Templar_F X2BodyPartTemplate]
DisplayName="Ebony Arm 01"

;;;;;;;;;;;;;;;;EbonyShoulder01 Left;;;;;;;;;;;;;;;;
[LShoulder_EbonyShoulder01 X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01LP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01MP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01LPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01MPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01Reaper X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01Skirmisher X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01Templar X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01LP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01MP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01LPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01MPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01Reaper_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01Skirmisher_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[LShoulder_EbonyShoulder01Templar_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

;;;;;;;;;;;;;;;;EbonyShoulder01 Right;;;;;;;;;;;;;;;;
[RShoulder_EbonyShoulder01 X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01LP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01MP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01LPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01MPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01Reaper X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01Skirmisher X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01Templar X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01LP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01MP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01LPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01MPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01Reaper_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01Skirmisher_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

[RShoulder_EbonyShoulder01Templar_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01"

;;;;;;;;;;;;;;;;EbonyShoulder01 Tintable Left;;;;;;;;;;;;;;;;
[LShoulder_EbonyShoulder01Tintable X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableLP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableMP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableLPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableMPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableReaper X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableSkirmisher X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableTemplar X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01Tintable_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableLP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableMP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableLPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableMPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableReaper_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableSkirmisher_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[LShoulder_EbonyShoulder01TintableTemplar_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

;;;;;;;;;;;;;;;;EbonyShoulder01 Tintable Right;;;;;;;;;;;;;;;;
[RShoulder_EbonyShoulder01Tintable X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableLP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableMP X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableLPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableMPW X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableReaper X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableSkirmisher X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableTemplar X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01Tintable_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableLP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableMP_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableLPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableMPW_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableReaper_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableSkirmisher_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

[RShoulder_EbonyShoulder01TintableTemplar_F X2BodyPartTemplate]
DisplayName="Ebony Shoulder 01 (Tinted)"

;;;;;;;;;;;;;;;;EbonyFullCape01;;;;;;;;;;;;;;;;
;lower face prop
[LFace_EbonyFullCape01_M X2BodyPartTemplate]
DisplayName="Ebony Full Cape for Ebontech Torso"

[LFace_EbonyFullCape01_F X2BodyPartTemplate]
DisplayName="Ebony Full Cape for Ebontech Torso"

;tintable lower face
[LFace_EbonyFullCape01_MTintable X2BodyPartTemplate]
DisplayName="Ebony Full Cape (Tinted) for Ebontech Torso"

[LFace_EbonyFullCape01_FTintable X2BodyPartTemplate]
DisplayName="Ebony Full Cape (Tinted) for Ebontech Torso"

;upper face prop
[UFace_EbonyFullCape01_M X2BodyPartTemplate]
DisplayName="Ebony Full Cape for Ebontech Torso"

[UFace_EbonyFullCape01_F X2BodyPartTemplate]
DisplayName="Ebony Full Cape for Ebontech Torso"

;tintable upper face
[UFace_EbonyFullCape01_MTintable X2BodyPartTemplate]
DisplayName="Ebony Full Cape (Tinted) for Ebontech Torso"

[UFace_EbonyFullCape01_FTintable X2BodyPartTemplate]
DisplayName="Ebony Full Cape (Tinted) for Ebontech Torso"

;helmet
[Helmet_EbonyFullCape01_M X2BodyPartTemplate]
DisplayName="Ebony Full Cape"

[Helmet_EbonyFullCape01_F X2BodyPartTemplate]
DisplayName="Ebony Full Cape"

;tintable helmet
[Helmet_EbonyFullCape01_MTintable X2BodyPartTemplate]
DisplayName="Ebony Full Cape (Tinted)"

[Helmet_EbonyFullCape01_FTintable X2BodyPartTemplate]
DisplayName="Ebony Full Cape (Tinted)"